zsh
tmux
bat
discord
docker
docker-compose
filelight
firefox
flameshot
fzf
github-cli
i3lock
inxi
lsd
nano-syntax-highlighting
neofetch
vim
vlc
obs-studio
onlyoffice-desktopeditors
peek
pgadmin4
postgresql
powertop
qbittorrent
starship
terminus-font
terraform
xclip
thefuck
keychain
alacritty
arandr
brightnessctl
light
